Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=888_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät myönsi tukea saamelaiselokuvalle
sme: Sámediggi juolludii doarjaga sámi filmmaide

source: Saamelaiskäräjät tukee saamelaiselokuvien tuottamista yhteensä 93 500 eurolla.
sme: Sámediggi doarju sámi filmmaid buvttadeami badjel 93 500 euroin.

source: Tuotantotukea saa kolme elokuvaa: Katja Gauriloffin dokumenttielokuva
sme: Buvttadandoarjaga ožžot golbma filmma: Katja Gauriloffin dokumentárafilbma Mannu mieŠcc Kaisja, Aslak Paltto dokumeantafilbma Boazodoalli Čalmmiiguin ja Jouni West oanehis animašuvdnafilbma Guolli.

source: Opetus- ja kulttuuriministeriö myönsi Saamelaiskäräjille valtionavustusta saamelaisen elokuvan tukemiseksi.
sme: Oahpahus- ja kulturministeriija juolludii Sámediggái stáhtadoarjaga sámi filmmaid doarjumii.

source: Saamelaiselokuvien on määrä olla mukana vuoden 2015 Berliinin elokuvajuhlilla
sme: Sámi filmmat galget leat mielde jagi 2015 Berlina filbmafestiválas (Berlinale).

source: Tuotantotukihakemuksia saapui yhteensä 12, yhteensä 470 201 euron edestä.
sme: Buvttadandoarjjaohcamušat bohte oktiibuot 12, oktiibuot 470 201 euro ovddas.

source: Tuotantotuen myöntämisestä päätti saamelaiskäräjien kulttuurilautakunta kokouksessaan 25.6.2014.
sme: Buvttadandoarjaga juolludeamis mearridii sámedikki kulturlávdegoddi čoahkkimisttis 25.6.2014.

source: Tuotantotukea saivat:
sme: Buvttadandoarjaga ožžo:

source: Dokumenttielokuva Kuun metsän Kaisa on runollinen tutkielma kolttasaamelaisen legendaarisen sadunkertojan Kaisa Gauriloffin ja sveitsiläisen kirjailijan Robert Crottet ' n elämänmittaisesta ystävyydestä.
sme: Dokumentárafilbma Mannu mieŠcc Kaisja (Mánu meahci Kaisa) poehtalaš suokkardallan nuortalaš legendáralaš máinnasteaddji Kaisa Gauriloff ja sveitsalaš girječálli Robert Crottet ' a eallima guhkkosaš ustitvuođas.

source: Elokuvassa kietoutuvat yhteen Kaisan kertomat legendat ja kolttasaamelaisten kohtalon hetket toisen maailmansodan muuttaessa maailmaa.
sme: Filmmas čatnasit oktii Kaisa muitalan legendat ja nuortalaččaid galgamuša bottut nuppi máilmmisoađi rievdadettiin máilmmi.

source: Kaisa Gauriloff on elokuvan ohjaajan isoäidinäiti.
sme: Kaisa Gauriloff lea filmma bagadalli máttaráhkku.

source: Dokumenttielokuvan tarkoituksena on avata poromiehen arkea niille, joilla ei siihen ole mahdollisuutta.
sme: Dokumentárafilmma ulbmilin lea leahkkut boazodoalli árgabeaivvi sidjiide, geas ii leat vejolašvuohta dan muđui oaidnit.

source: Nykyinen petomäärä poronhoitoalueella on vaikeuttanut ja muuttanut poromiehen arkea, koska pedon tappamien porojen määrä on noussut rähähdysmäisesti viimeisten kahden vuoden aikana.
sme: Dalá boraspiriid mearri lea laskan maŋemuš guovtti jagi áigge.

source: Näistä tuhoista suurimman osan pohjoisessa aiheuttaa ahma.
sme: Dain vahágiin stuorámus oasi dagaha geatki.

source: Ahma on ollut täysin rauhoitettu eläin jo 30 vuotta.
sme: Geatki lea leamaš áibbas ráfáidahtton ealli jo 30 jagi.

source: Dokumentti käsittelee poromiehen näkökulmasta kaikkea sitä mitä luonnossa tapahtuu.
sme: Dokumentára gieđahallá boazodoalli oainnus buot dan mii luonddus dáhpáhuvvá.

source: Tilanne on nyt niin kriittinen, että poromiehet vaativat ahman täysrauhoituksen lopettamista, jotta suurilta vahingoilta vältyttäisiin.
sme: Dilli lea dál nu vearrái, ahte boazodoallit gáibidit geatki ollislaš ráfáidahttima heaittiheami, amas stuorit vahágat vel šattaše.

source: Lyhyt animaatioelokuva pienen pojan kokemuksista, elämästä ja kuolemasta.
sme: Oanehis animašuvdnafilbma unna lunttaža vásáhusain, eallimis ja jápmimis.

source: Tämä on ohjaajan lapsuudenmuisto kalansaaliista ja miten hän yritti tappaa kalan kuten oli nähnyt isänsä tappavan kaloja.
sme: Dat lea bagadalli mánnávuođamuitu guollesállašiin ja das movt son vikkai goddit guoli nu mo lei oaidnán áhččis goddimin guliid.

source: Veljekset ovat Tenon rannalla.
sme: Vieljažat leat Deatnogáttis.

source: Pikkuveli näkee kun isoveli vetää elämänsä ensimmäisen kalansa rannalle. He molemmat ovat hyvin innoissaan...
sme: Unnavieljaš oaidná go stuorravielja rohtte eallimis vuosttáš guoli gáddái, Soai leaba guktot hui movtta …

source: Lisätietoja:
sme: Lassedieđut:
